Backend/Services/SNSService/sdk_USCOREmodelBinding.ws_get_vmkey.req.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope
  xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
  xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"
  xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
  xmlns:xsd="http://www.w3.org/2001/XMLSchema"
  xmlns:ns1="https://icloud.vng.com.vn/services/sdk/index">
 <SOAP-ENV:Body  SOAP-ENV:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/">
  <ns1:ws_get_vmkey>
   <list></list>
  </ns1:ws_get_vmkey>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
